[
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "longform",
  "obsidian-reading-time",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "obsidian-export-to-tex",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-tidy-footnotes",
  "obsidian-smart-typography",
  "dataview",
  "obsidian-fountain",
  "obsidian-citation-plugin",
  "obsidian-timeline",
  "obsidian-plugin-update-tracker",
  "cm-typewriter-scroll-obsidian",
  "obsidian-5e-statblocks",
  "templater-obsidian",
  "novel-word-count",
  "numerals",
  "sync-graph-settings",
  "heatmap-calendar",
  "obsidian-wordy",
  "tag-wrangler",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator"
]