[
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "longform",
  "obsidian-reading-time",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-tidy-footnotes",
  "ghost-fade-focus",
  "obsidian-smart-typography",
  "dataview",
  "obsidian-timeline",
  "obsidian-plugin-update-tracker",
  "templater-obsidian",
  "novel-word-count",
  "numerals",
  "sync-graph-settings",
  "obsidian-wordy",
  "tag-wrangler",
  "obsidian-git"
]