[
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-tidy-footnotes",
  "ghost-fade-focus",
  "obsidian-smart-typography",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "omnisearch",
  "settings-search",
  "quickadd",
  "iconic",
  "link-headers-directly",
  "lazy-plugins",
  "obsidian-copy-block-link"
]